export const FACTORIES = [
  {
    id: 1,
    coords: [59.904976, 30.413688],
    address: "Проспект Обуховской Обороны, 51АХ",
    name: "Невский механический и судостроительный завод",
    activity:
      "Завод основан 15 января 1857 года двумя горными инженерами — генерал-майором П. Ф. Семянниковым и подполковником В. А. Полетикой. Предприятие возникло на месте выкупленного ими чугунолитейного завода Томсона. Первые пароходы завода — «Мария» и «Работник» — спущены на воду в 1858 году. Завод получал заказы от военно-морского ведомства на строительство судов, преимущественно военных. Некоторые достижения в судостроении: В 1865 году со стапелей сошёл первый российский броненосец «Кремль». В 1870–1875 годах построен первый в мире броненосный крейсер «Генерал-Адмирал». В 1909 году для полярной экспедиции построены ледоколы «Таймыр» и «Вайгач», которые впервые совершили переход Северным морским путём из Владивостока в Архангельск. В 1869 году завод выпустил первый паровоз, а в 1882 году — 1000-й паровоз, что сделало предприятие крупнейшим производителем локомотивов в империи. Завод строил паровозы для разных железных дорог, включая Николаевскую и частные. Слабое крановое оборудование паровозосборного цеха не позволяло приступить к постройке более тяжёлых паровозов, поэтому завод постепенно сокращал паровозостроение и перешёл на постройку танковых паровозов. В период промышленного кризиса 1904–1908 годов завод испытывал финансовые трудности. Судостроительный отдел принёс около 2 млн рублей убытка, стоимость акций завода понижалась. Чтобы спасти предприятие от финансового краха, Государственный банк начал скупать акции Невского завода. К 1910 году предприятие из частного превратилось в казённое. До 1917 года на заводе было выпущено более 4 тыс. паровозов и 174 судна разного назначения.",

    influence: `Загрязнение водных ресурсов 
<ul><li>Стоки с предприятия попадали в Неву и её рукава, что ухудшало экологическое состояние водоёмов.</li><li>Вода из Невы использовалась для производства, что приводило к её загрязнению.</li><li>Муниципальные органы не успевали модернизировать водоснабжение и канализационные стоки, что усиливало загрязнение.</li></ul>
Загрязнение атмосферы
<ul><li>Токсичные газы попадали в воздух через трубы и отверстия в печах, при соприкосновении с водой образовывали соляную кислоту, которая разрушала живые организмы и имущество местных жителей.</li><li>Частицы металлов и краски образовывались при производстве, например, при отделке судов.</li><li>Загрязнение воздуха приводило к ухудшению здоровья жителей района, увеличению смертности от лёгочных заболеваний.</li></ul>`,
    images: [
      "assets/media/factories/factory1/1.jpg",
      "assets/media/factories/factory1/2.jpg",
      "assets/media/factories/factory1/3.jpg",
      "assets/media/factories/factory1/4.jpg",
      "assets/media/factories/factory1/5.jpg",
      "assets/media/factories/factory1/6.jpg",
      "assets/media/factories/factory1/7.jpg",
      "assets/media/factories/factory1/8.jpg",
      "assets/media/factories/factory1/9.jpg",
      "assets/media/factories/factory1/10.jpg",
    ],
  },
  {
    id: 2,
    coords: [59.886862, 30.440258],
    address: "проспект Обуховской Обороны, 127А",
    name: "Александровский литейный завод",
    activity:
      "За Невскую заставу Александровский завод переехал с Петербургской дороги в 1824 году. Выдающимся руководителем завода и инженером, при котором здесь было выполнено множество уникальных проектов, был шотландец Мэтью Кларк. Под его руководством были созданы новаторские перекрытия Александринского театра и Зимнего дворца, отливались конструкции и декор для арки главного штаба, для московских и нарвских триумфальных ворот и многих чугунных мостов Петербурга. На заводе были построены первый российский пароход для морского плавания «Наследник Александр», пароход «Нева», первым совершивший плавание из Петербурга в Одессу, первая цельнометаллическая подводная лодка Карла Шильдера. За то, что Александровский завод снабжал другие предприятия паровыми машинами и разнообразными станками, его называли «живителем российских мануфактур». В середине XIX века началось строительство железнодорожной магистрали «Петербург-Москва», которая прошла по западной границе Невской заставы. Именно это событие послужило причиной кардинального изменения в профиле завода. В 1844 году департамент путей сообщения передал Александровский завод в концессию компаний американских механиков Томасу Уайненсу, Джозефу Гаррисону и Эндрю Иствику. Перед ними поставили задачу оснастить завод современным оборудованием и подготовить его к выпуску паровозов и вагонов. Вскоре на заводе был выпущен первый в России магистральный паровоз, а ещё через два года первый вагон. Завод продолжал осваивать новые технологии и на Всероссийской мануфактурной выставке 1870 года получил похвальный отзыв и диплом, а через два года на Политехнической выставке в Москве – золотую медаль. На Всероссийской художественно-промышленной выставке в Москве в 1882 году за постройку паровозов и вагонов высокого достоинства завод получил государственный герб. После революции предприятие продолжило обеспечивать железные дороги подвижным составом, а в 1922 году было переименовано в «Пролетарский завод».",
    influence: `Основные источники загрязнения 
<ul><li>Выбросы пыли происходили при плавке литейных сплавов, выпуске жидкого металла из печи, заливке в формы, выбивке отливок, очистке литья.</li><li>Выбросы оксида углерода, диоксида серы, оксида азота осуществляли плавильные и термические участки завода.</li><li>Выбросы фенола, формальдегида и метанола происходили в стержневом отделении, где в качестве связующих материалов использовали фенолформальдегидные, карбамидные, фурановые и комбинированные смолы.</li><li>На 1 тонну отливок приходилось от 1 до 3 тонн отходов, включая отработанные формовочные смеси, лом огнеупорных изделий, шлаки.</li></ul>`,
    images: [
      "assets/media/factories/factory2/1.jpg",
      "assets/media/factories/factory2/2.jpg",
      "assets/media/factories/factory2/3.jpg",
      "assets/media/factories/factory2/4.jpg",
      "assets/media/factories/factory2/5.jpg",
      "assets/media/factories/factory2/6.jpg",
      "assets/media/factories/factory2/7.jpg",
      "assets/media/factories/factory2/8.jpg",
      "assets/media/factories/factory2/9.jpg",
      "assets/media/factories/factory2/10.jpg",
    ],
  },
  {
    id: 3,
    coords: [59.89631, 30.434841],
    address: "проспект Обуховской Обороны, 80",
    name: "Стеариновый завод Невского стеаринового товарищества",
    activity:
      "В начале 19 века во Франции был открыт способ производства свечей из стеарина. Такие свечи горели дольше и ярче, а технология их производства была недорогой. В Европе началась стеариновая лихорадка, которая вскоре затронула и Россию. В 1839 году был подписан указ об учреждении Санкт-Петербургского общества производства стеариновых свечей. Соучредителями общества стали дворяне Ногинский, Васильев, Анинский и Татарин. Для реализации проекта они приобрели один из свечных заводов, расположенный на берегу Невы, на 9-й версте по Шлиссельбургскому тракту в селе Смоленское. И уже в 1843 году на Всероссийской мануфактурной выставке продукция завода получила право на знак качества – изображение государственного герба на упаковке. Завод постоянно развивался, внедрялось новейшее технологическое оборудование. К началу 20 века была построена собственная электростанция, а к складам подведены железнодорожные пути. На предприятии производили десятки разновидностей свечей, а также глицерин, стеарин и мыло высоких сортов. В годы Первой мировой войны завод освоил производство динамита. Особым событием в истории завода стало производство мыла Нестор, достоинствами которого считались высокое содержание жировых кислот и экологическая чистота. О высоком качестве этого мыла говорит и тот факт, что ни один другой продукт в мыловарении того времени не имел такого количества подделок. В 1918 году завод перешёл в собственность рабоче-крестьянского государства и получил новое название Государственный Невский маловаренный завод №3.",
    influence: `<ul><li>Процесс очистки сала и выделения стеарина приводил к сильному зловонию. Двери завода открывались настежь, и ветер с Невы относил неприятные запахи в ближайшее село Смоленское. Жители были возмущены и жаловались, но им объясняли, что производство не будут закрывать, так как оно выполняет заказы императора.</li><li>Самой известной продукцией завода было мыло «Нестор», которое славилось высоким содержанием жирных кислот и экологической чистотой.</li></ul>`,
    images: [
      "assets/media/factories/factory3/1.jpg",
      "assets/media/factories/factory3/2.jpg",
      "assets/media/factories/factory3/3.jpg",
      "assets/media/factories/factory3/4.jpg",
      "assets/media/factories/factory3/5.jpg",
      "assets/media/factories/factory3/6.jpg",
      "assets/media/factories/factory3/7.jpg",
      "assets/media/factories/factory3/8.jpg",
      "assets/media/factories/factory3/9.jpg",
      "assets/media/factories/factory3/10.jpg",
    ],
  },
  {
    id: 4,
    coords: [59.879814, 30.446681],
    address: "проспект Обуховской Обороны, 151",
    name: "Императорский фарфоровый и стеклянный заводы",
    activity:
      "Невская застава – родина русского фарфора. В 1744 году здесь, на левом берегу Невы, рядом со Шлиссельбургским трактом, была основана порцелиновая мануфактура. Руководителем предприятия стал Дмитрий Виноградов. Он один выполнил работу целого научно-производственного коллектива: подобрал нужное сырье, организовал его добычу и поставки, полностью разработал технологию изготовления фарфора, изготовил печи для обжига и огнеупорные краски. Вокруг мануфактуры образовалось поселение его работников, село Фарфоровское. До сих пор одна из улиц рядом с заводом носит такое же название. Архитектурной доминантой здесь была церковь Спаса Преображения при Фарфоровом заводе, одна из первых Заневской заставы. В 1765 году порцелиновая мануфактура была реорганизована и переименована в Императорский фарфоровый завод. В конце XVIII века Заневской заставой возник ещё один Императорский завод – Стеклянный. Он находился в имении князя Потемкина Озерки на Глухом озере. После смерти владельца завод был выкуплен в казну и взят в общее управление с фарфоровым заводом. Территорию завода и селение около него называли стеклянным городком. До сих пор здесь сохранились связанные с производством названия улиц: Стеклянная, Хрустальная, Фаянсовая, Глиняная, Зеркальный переулок. Оба предприятия работали в первую очередь по заказам императорского двора. Производили посуду и изделия для дворцовых интерьеров. В 1890 году стеклянный завод был полностью слит с фарфоровым и переведён на его территорию. В годы Первой мировой войны на заводе было организовано производство оптического стекла для военных приборов. Также производили широкий ассортимент технического и химического фарфора. После Октябрьской революции завод получил статус испытательной керамической лаборатории республиканского значения и новое название – Государственный фарфоровый завод.",
    influence: `Императорский фарфоровый завод 
<ul><li>Производство фарфора на заводе не сопровождалось значительными экологическими проблемами. Фарфор, из которого изготавливали изделия, не выделял вредных веществ при нагреве, а материалы, из которых он производился (каолин, полевой шпат, кварц), также не содержали токсинов.</li><li>Кроме того, долговечность фарфоровых изделий снижала нагрузку на окружающую среду: столовые приборы не нуждались в замене, что не требовало изготовления нового товара. Пришедшую в негодность посуду можно было перерабатывать заново.</li></ul>
Императорский стеклянный завод 
<ul><li>Производство стекла на заводе также не сопровождалось серьёзными экологическими проблемами. В процессе изготовления стекла образовывались твёрдые отходы (стеклобой, пыль при транспортировке шихты) и газообразные выбросы (продукты сгорания природного газа, потоки стекловарения). Однако эти выбросы не превышали нормы для населённых пунктов.</li><li>Кроме того, завод использовал вторичное сырьё — переработанное стекло, что сокращало объём отходов и снижало потребность в добыче природных компонентов.</li></ul>`,
    images: [
      "assets/media/factories/factory4/1.jpg",
      "assets/media/factories/factory4/2.jpg",
      "assets/media/factories/factory4/3.jpg",
      "assets/media/factories/factory4/4.jpg",
      "assets/media/factories/factory4/5.jpg",
      "assets/media/factories/factory4/6.jpg",
      "assets/media/factories/factory4/7.jpg",
      "assets/media/factories/factory4/8.jpg",
      "assets/media/factories/factory4/9.jpg",
      "assets/media/factories/factory4/10.jpg",
    ],
  },
  {
    id: 5,
    coords: [59.89422, 30.439809],
    address: "проспект Обуховской Обороны, 86К",
    name: "Спасская и Петровская бумагопрядильная и ткацкая мануфактуры",
    activity:
      "Петровская бумагопрядильная мануфактура начала работу в 1844 году. Она принадлежала подданному Великобритании Ильяну Эджеттону Губарду. Его семья занималась текстильной торговлей в Петербургском порту ещё с конца XVIII века. В 1860 году Губерт приобрёл соседнюю предельно ткацкую фабрику и назвал её «Спасской мануфактурой». Долгое время производством на Петровской и Спасской фабриках управлял Дэвид Максвелл, поэтому в народе их часто называли «Фабрикой Максвелла». Общежития рабочих фабрики называли «Казармами Максвелла» или «Красным домом». В 1898 году жильцы дома оказали открытое сопротивление полиции, которая пыталась арестовать участников забастовки на фабрике. Улица, где расположен этот дом, сегодня называется улицей Ткачей. Заработная плата ткача была одной из самых низких в промышленности – от 12 до 15 рублей в месяц. Ткачи не могли позволить себе снимать отдельную комнату, стоимость которой в среднем составляла около 7 рублей в месяц. Поэтому обычно они жили в общежитиях при фабриках, где кровать в комнате на 8 человек стоила 1,5–2 рубля. Питание ткачей тоже было очень скромным. Вот, как в начале 20 века его описывают представители правительственной комиссии: «Горячая мясная пища варится раз в неделю до воскресенья. Щи из 2 фунтов мяса и 2 фунтов квашеной капусты. И на копейку всякой приправы. Щи эти стоят и отогреваются в течение трех-пяти дней». В 1919 году предприятия были национализированы. Их подъединили в прядильно-ткацкую фабрику «Петровская».",
    influence: `Основные источники загрязнения 
<ul><li>Токсичные газы, пыль и оксид углерода попадали в воздух через трубы и отверстия в печах.</li><li>Неочищенные сточные воды, содержащие химические соединения, сбрасывались в водоёмы. Это приводило к загрязнению рек и озёр, что могло негативно сказаться на качестве питьевой воды.</li></ul>
Обеспокоенные жители и органы городского управления обращались с жалобами на загрязнение, но промышленники часто игнорировали их. Только в 1911 году по указу Николая II был образован Временный комитет, который должен был исследовать общественные водоёмы и консультировать фабрикантов по вопросам устройства очистных сооружений.`,
    images: [
      "assets/media/factories/factory5/1.jpg",
      "assets/media/factories/factory5/2.jpg",
      "assets/media/factories/factory5/3.jpg",
      "assets/media/factories/factory5/4.jpg",
      "assets/media/factories/factory5/5.jpg",
      "assets/media/factories/factory5/6.jpg",
      "assets/media/factories/factory5/7.jpg",
      "assets/media/factories/factory5/8.jpg",
      "assets/media/factories/factory5/9.jpg",
      "assets/media/factories/factory5/10.jpg",
    ],
  },
  {
    id: 6,
    coords: [59.864219, 30.475495],
    address: "проспект Обуховской Обороны, 120с13",
    name: "Обуховский сталелитейный завод",
    activity:
      "Обуховский сталелитейный завод был основан в 1863 году частным товариществом по соглашению с морским министерством. Одним из членов товарищества был Павел Матвеевич Обухов — ученый, инженер, изобретатель способа получения высококачественной тигильной стали. Со временем завод получил его имя. За короткий срок Обуховский завод стал одним из ведущих предприятий в области металлургического производства. На нем выпускались броня, пушки разных калибров, артиллерийские башенные установки, снаряды, стальные ружейные стволы, мины и торпеды. Продукция завода неоднократно удостаивалась высших наград на различных российских и международных выставках. Успешно конкурировала с немецкими и британскими аналогами. В начале 20 века завод производил 90% вооружения для военно-морского флота и более 50% для сухопутной армии. Например, именно здесь было изготовлено башенное орудие крейсера «Аврора». В 1905 году на заводе была открыта оптическая мастерская, положившая начало промышленному оптическому производству в России. На заводе делали оптические прицелы, бинокли, орудийные панорамы. Помимо артиллерийского вооружения и оптики, на Обуховском заводе были изготовлены авиационные двигатели для первого отечественного самолёта Можайского, а в 1909 году был отлит памятник Александру III. На рубеже 19-го и 20-го веков на Обуховском заводе работало около 4 тысяч человек. При заводе имелась больница на 120 мест, школа для детей и рабочих, трёхлетнее училище, библиотека, хор и оркестр. 4 ноября 1922 года по решению Петросовета Обуховский сталелитейный завод был переименован в завод «Большевик».",
    influence: `Основные источники загрязнения 
<ul><li>Литейные цеха. Выбросы оксида углерода, диоксидов азота и серы от плавильных агрегатов, заливочных конвейеров и охладительных кожухов.</li><li>Стержневые участки. Выбросы фенола, формальдегида, фурфурола и других веществ от стержневых автоматов с газовым нагревом оснастки.</li><li>Окрасочные и сушильные камеры. Выбросы этанола, бутанола, толуола и других веществ.</li><li>Складирование шлаков и отходов производства, которые накапливались на территории завода.</li></ul>`,
    images: [
      "assets/media/factories/factory6/1.jpg",
      "assets/media/factories/factory6/2.jpg",
      "assets/media/factories/factory6/3.jpg",
      "assets/media/factories/factory6/4.jpg",
      "assets/media/factories/factory6/5.jpg",
      "assets/media/factories/factory6/6.jpg",
      "assets/media/factories/factory6/7.jpg",
      "assets/media/factories/factory6/8.jpg",
      "assets/media/factories/factory6/9.jpg",
      "assets/media/factories/factory6/10.jpg",
    ],
  },
  {
    id: 7,
    coords: [59.900601, 30.429577],
    address: "проспект Обуховской Обороны, 70к2",
    name: "Александро-Невская мануфактура «К.Я. Паль»",
    activity:
      "Александро-Невская мануфактура, в народе известная как фабрика Паля, была основана в 1837 году выходцем из Германии, жителем Новосаратовской колонии Яковом Палем. По семейной легенде, производство началось с того, что Яков Паль с женой Марьей Николаевной сами красили ситцы, а продавать товар возили на ручной тележке. Фабрика находилась в селе Смоленском за Невской заставой. Сын Якова Паля, Карл Паль, преобразовал небольшое предприятие и достиг значительных высот, получив статус почётного потомственного гражданина и мануфактурсоветника. Вел широкую общественную деятельность и способствовал развитию предпринимательства. С именем Карла Паля связаны старые названия двух улиц в Невском районе. Проспект Елизарова раньше назывался Палевским, а улица Пенегина – Карловским. Александро-Невская мануфактура стала одним из крупнейших в России текстильных производств полного цикла. К основанным Яковом Палем ситценабивному и красильному отделам Карл Паль добавил ткацкий и прядильный. На фабрике производили ткани для одежды и быта, ленты и тесьму для промышленного использования. В 1897 году было учреждено акционерное общество Александро-Невской мануфактуры с капиталом 2 миллиона рублей. К 1914 году на фабрике работало около 2000 рабочих. Продукция мануфактуры неоднократно получала награды на различных выставках и была удостоена привилегии изображать на этикетке государственный герб. После революции мануфактура была преобразована в фабрику имени Ногина, где производилась выработка пряжи, суровых тканей и нетканных материалов.",
    influence: `<ul><li>Стоки с фабрики попадали в Неву и её рукава, что приводило к ухудшению качества воды.</li><li>Обезрыбливание водоёмов. Например, Малая Невка, на берегах которой располагалась мануфактура, к 1870–1890-м годам была обезрыблена из-за сбросов мазутных и нефтяных остатков.</li><li>Рядом с фабрикой находилась Глухо-озерская свалка городских нечистот, которая к началу XX века оказалась в черте города и граничила с жилыми кварталами.</li><li>При этом муниципальные органы не принимали эффективных мер по благоустройству, и проблемы с экологией оставались без внимания. В 1884 году градоначальник обращался к городскому главе с просьбой «об устройстве на Нарвской площади бассейна с невской водой и улучшении санитарных условий».</li></ul>`,
    images: [
      "assets/media/factories/factory7/1.jpg",
      "assets/media/factories/factory7/2.jpg",
      "assets/media/factories/factory7/3.jpg",
      "assets/media/factories/factory7/4.jpg",
      "assets/media/factories/factory7/5.jpg",
      "assets/media/factories/factory7/6.jpg",
      "assets/media/factories/factory7/7.jpg",
      "assets/media/factories/factory7/8.jpg",
      "assets/media/factories/factory7/9.jpg",
      "assets/media/factories/factory7/10.jpg",
    ],
  },
  {
    id: 8,
    coords: [59.886162, 30.458179],
    address: "Октябрьская наб., 50Ю",
    name: "Товарищество шерстяных изделий «Торнтон»",
    activity:
      "Предприятие было основано в 1841 году. Учредителями стали Джеймс Торнтон и его сыновья Джон и Чарльз. Первоначально фабрика размещалась в двухэтажном деревянном здании, но в 1861 году сгорела. В том же году построили новое каменное здание. 12 августа 1866 года на базе фабрики учредили Товарищество шерстяных изделий «Торнтон». Основной капитал товарищества составил 2 миллиона рублей. Владельцы значительно расширяют производство, оснащают его новейшим оборудованием, применяют самые передовые для своего времени технологии выработки ткани. Повышается качество продукции и расширяется её ассортимент. Среди товаров фабрики были одеяла байковые, фланель белая и цветная, драдедам, платки дамские и другие шерстяные изделия. Кстати, именно драдедамовый платок был семейной реликвией семьи Мармеладовых в романе Достоевского «Преступление и наказание». На фабрике был свой английский клуб для мастеров-англичан и одно из первых в Петербурге футбольных полей. Для переправы через Неву у предприятия были собственные паромы и пароходы, в том числе специально заказанные в Финляндии «Странник» и «Странница». Товар фабрики Торнтона пользовался спросом не только в России, но и за пределами страны. В 1878 году на Всемирной выставке в Париже продукция фабрики получила золотую медаль, а в 1900 году – Гран-при. Несколькими годами ранее Торнтоны получили право изображать на этикетках государственный герб. После Октябрьской революции 1917 года фабрика была национализирована. Ее переименовали в комбинат имени Тельмана.",
    influence: `<ul><li>В 1879 году земская комиссия отметила, что на фабрике «в белильнях слышен запах хлора и сырость, в ткацких замечается пыль».</li><li>В июле 1908 года во время капитального ремонта в одном из корпусов фабрики потолок от ветхости обрушился, повредив двух рабочих.</li></ul>`,
    images: [
      "assets/media/factories/factory8/1.jpg",
      "assets/media/factories/factory8/2.jpg",
      "assets/media/factories/factory8/3.jpg",
      "assets/media/factories/factory8/4.jpg",
      "assets/media/factories/factory8/5.jpg",
      "assets/media/factories/factory8/6.jpg",
      "assets/media/factories/factory8/7.jpg",
      "assets/media/factories/factory8/8.jpg",
      "assets/media/factories/factory8/9.jpg",
      "assets/media/factories/factory8/10.jpg",
    ],
  },
  {
    id: 9,
    coords: [59.867778, 30.469462],
    address: "проспект Обуховской Обороны, 110Б",
    name: "Императорская карточная фабрика",
    activity:
      "Все игральные карты Российской империи производились на Императорской карточной фабрике. Фабрика была основана за Невской заставой в 1817 году как подразделение Александровской мануфактуры. На ней выпускались всевозможные виды карт, в том числе путевые, пасьянсные, гадальные и даже детские. Большая часть прибыли от реализации продукции шла на нужды детей-сирот, о чем напоминает герб воспитательного дома «Пеликан» на бубновом тузе. Основной рабочей силой поначалу тоже были питомцы воспитательного дома. После закрытия Александровской мануфактуры в 1860 году карточная фабрика продолжила своё существование, но её ждали перемены. Отмена крепостного права привела к переходу на вольный найм и сдельную оплату труда. Началось строительство нового корпуса, постепенно обновлялось оборудование. По эскизам академика Адольфа Шарлеманя было создано новое художественное оформление карт, популярное до сих пор. Позднее была выпущена и вторая популярная колода «Русский стиль», прототипами которой были члены императорской семьи. В 1893 году на выставке в Чикаго было отмечено высокое качество русских карт. В 1895 году фабрике был присуждён диплом Первой всероссийской выставки печатного дела. Спрос на игральные карты рос. В 1901 году фабрике было заказано около 5,5 миллионов колод, а в 1912 уже около 12 миллионов. В среднем колода карт продавалась по цене около рубля. В годы Первой мировой войны возникли затруднения с поставками бумаги. Фабрика перешла на изготовление футляров для патронов, ящиков для снарядов, коробок для противогазов и даже ручных гранат. В 1918 году Императорская карточная фабрика перешла в ведение комиссариата социальной помощи Союза коммун Северной области.",
    influence: `<ul><li>Фабрика производила карты с использованием химических веществ, которые при сгорании выделяли дым.</li><li>Отходы производства, содержащие токсичные вещества, сбрасывались в водоёмы без должной очистки.</li><li>Остатки твердых отходов производства, которые не перерабатывались, попадали в почву.</li></ul>`,
    images: [
      "assets/media/factories/factory9/1.jpg",
      "assets/media/factories/factory9/2.jpg",
      "assets/media/factories/factory9/3.jpg",
      "assets/media/factories/factory9/4.jpg",
      "assets/media/factories/factory9/5.jpg",
      "assets/media/factories/factory9/6.jpg",
      "assets/media/factories/factory9/7.jpg",
      "assets/media/factories/factory9/8.jpg",
      "assets/media/factories/factory9/9.jpg",
      "assets/media/factories/factory9/10.jpg",
    ],
  },
];
